Repository: wp-plugins/wp-useronline
Catalog: lang/wp-useronline-*.po
Languages: de_de

source: 1 User
de_de: 1 Besucher

source: 1 Member
de_de: 1 Mitglied

source: 1 Guest
de_de: 1 Gast

source: Browsing This Page.
de_de: surfen auf dieser Seite.

source: Naming Conventions:
de_de: Namenskonventionen:

source: Allowed Variables:
de_de: Erlaubte Variablen:

source: Restore Default Template
de_de: Zur&uuml;cksetzen auf Grundeinstellungen

source: Singular Form
de_de: Singular

source: Plural Form
de_de: Plural

source: User(s) Online:
de_de: Besucher online:

source: User(s) Browsing Site:
de_de: Surfende Besucher auf Webauftritt:

source: Member Names Separator
de_de: Mitglieder Trennzeichen

source: Guests Separator
de_de: G&auml;ste Trennzeichen

source: Bots Separator
de_de: Bots Trennzeichen

source: User(s) Browsing Page:
de_de: Surfende Besucher auf Seite:

source: Save Changes
de_de: Änderungen übernehmen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Guest
de_de: Gast

source: Most users ever online were <strong>%s</strong>, on <strong>%s</strong>
de_de: Es waren mit <strong>%s</strong> Benutzer am <strong>%s</strong> die meisten online.

source: Online Now
de_de: jetzt online

source: referral
de_de: Referrer

source: on
de_de: am

source: There is <strong><a href='%s'>%s user</a></strong> online now.
de_de: Es ist jetzt <strong><a href='%s'>%s Benutzer</a></strong> online

source: UserOnline Options
de_de: UserOnline Optionen

source: How long until it will remove the user from the database (in seconds).
de_de: Wie lange, bis der Benutzer von der Datenbank entfernt wird (in Sekunden).

source: URL To UserOnline Page<br />Example: http://www.yoursite.com/useronline/<br />Example: http://www.yoursite.com/?page_id=2
de_de: URL zu UserOnline Seite<br />Beispiel: http://www.yoursite.com/useronline/<br />Beispiel: http://www.yoursite.com/?page_id=2

source: Link user names?
de_de: Benutzernamen verlinken?

source: Link user names to their author page
de_de: Benutzernamen zu ihren Autorenseiten verlinken?

source: Restore Defaults
de_de: Standard einstellen

source: Archive
de_de: Archiv

source: Settings <strong>saved</strong>.
de_de: Einstellungen <strong>speichern</strong>.

source: Settings
de_de: Einstellungen

source: There is <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
de_de: Es sind <strong>%s</strong> jetzt online: <strong>%s</strong>, <strong>%s</strong> und <strong>%s</strong>.

source: No one is online now.
de_de: Es ist gerade niemand online

source: WP-UserOnline users online statistics
de_de: WP-UserOnline Online Benutzer Statistik

source: Title:
de_de: Titel:

source: Statistics Type:
de_de: Statistik Typ:

source: Users Online Count
de_de: Zahl der Online-User

source: Users Browsing Current Page
de_de: Benutzer, die auf der aktuellen Seite sind

source: Users Browsing Site
de_de: Benutzer Besuchen Seite

source: Users Online Count & Users Browsing Current Page
de_de: Benutzer online Zähler & Benutzer besuchen aktuelle Seite

source: Users Online Count & Users Browsing Site
de_de: Benutzer online Zähler & Benutzer besuchen Seite

source: <strong>%s</strong> user online now.
de_de: <strong>%s</strong> Benutzer gerade online.

source: %COUNT% Users
de_de: %COUNT% Benutzer

source: %COUNT% Members
de_de: %COUNT% Mitglieder

source: %COUNT% Guests
de_de: %COUNT% Gäste

# Template Element
source: Users
de_de: Benutzer
